"PHONE_TITLE" = "Телефон";
"CALLS_LABEL" = "Вызовы";
"CALL_FORWARDING" = "Переадресация";
"SHOW_CALLER_ID" = "Показывать номер";

"Loading" = "Загрузка…";
"Reverted" = "Возвращенный";
"Saving" = "Сохранение…";
"FAILED" = "Сбой";
"SUCCESS" = "Успешно";
"ERROR" = "Ошибка";
"DISMISS" = "Закрыть";

"Calls" = "Вызовы";
"International Assist" = "Интерпомощь";
"Phone" = "Телефон";
"Show My Caller ID" = "Показывать номер";

"SETTING_SAVE_ERROR" = "Не удалось сохранить настройку %@.";
"kCTSettingTypeCallForwarding" = "переадресация";
"kCTSettingTypeCallWaiting" = "ожидание вызова";
"kCTSettingTypeCallingLineIdRestriction" = "определитель номера";
"kCTSettingTypeSIMLock" = "SIM-PIN";
"kCTSettingTypePIN" = "PIN";

"OFF" = "Выкл.";
"ON" = "Вкл.";

"Network Selection" = "Выбрать сеть";
"SIM PIN" = "SIM-PIN";

"Call Forwarding" = "Переадресация";
"Call Waiting" = "Ожидание вызова";
"Network" = "Сеть";
"SIM Applications" = "SIM-программы";
"TTY" = "TTY";

"Automatic" = "Автоматически";

"Save" = "Сохранить";
"Cancel" = "Отменить";
"Done" = "Готово";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "PIN для блокир. SIM. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "PIN для разблок. SIM. %@";

"Current Password" = "Текущий пароль";
"New Password" = "Новый пароль";
"Confirm New Password" = "Подтвердить новый пароль";

"ATTEMPT_REMAINING" = "Попыток: %@.";
"ATTEMPTS_REMAINING" = "Попыток: %@.";

"COULD_NOT_LOCK" = "Не удалось забл. SIM. %@";
"COULD_NOT_UNLOCK" = "Не удалось разбл. SIM. %@";
"Could not change PIN" = "Не удалось изменить PIN. %@";
"CHANGE_PIN" = "Изменить PIN";
"Error: Passwords do not match" = "Ошибка: Пароль не совпадает";

"ENABLE_TTY" = "Использовать TTY для текущего(их) вызова(ов)?";
"DISABLE_TTY" = "Выключить TTY для текущего(их) вызова(ов)?";

"Yes" = "Да";
"No" = "Нет";

"PHONE" = "Мой номер: %@";

"MY_NUMBER" = "Мой номер";
"UNKNOWN_NUMBER" = "Неизвестный";
"MY_NUMBER_PLACEHOLDER" = "Номер";
"SAVE_MY_NUMBER" = "Сохранить|Отменить";
"CANCEL_MY_NUMBER" = "Отменить|Сохранить";

"SHOW" = "Показать";
"HIDE" = "Скрыть";
"NETWORK" = "По умолчанию";

"Change Voicemail Password" = "Изменить пароль автоответчика";
"PASSWORD" = "Пароль";
"OLD_PASSWORD_PROMPT" = "Введите текущий пароль автоответчика";
"NEW_PASSWORD_PROMPT" = "Введите новый пароль автоответчика";
"NEW_PASSWORD_REENTRY_PROMPT" = "Введите пароль автоответчика еще раз";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Пароли не совпадают. Попробуйте еще раз.";
"SAVING_PASSWORD_PROMPT" = "Сохраняю пароль…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Автоответчик недоступен\nПовторите попытку позже.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Ошибка автоответчика\nНе удалось изменить пароль.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Пароль сохранен";

"DIAL_ASSIST_HELP" = "Интерпомощь автоматически добавляет правильный международный префикс к телефонным номерам при звонках из-за границы.";

"Contacts" = "Контакты";
"Sort Order" = "Сортировать по";
"Display Order" = "Сортировать по";
"FIRST" = "Имя, фамилия";
"LAST" = "Фамилия, имя";

"CARRIER" = "Оператор";
"CARRIER_SERVICES" = "Услуги %@";

"PIN" = "PIN";
"CURRENT_PIN" = "Текущий PIN";
"NEW_PIN" = "Новый PIN";
"CONFIRM_NEW_PIN" = "Подтвердите новый PIN";
"Error: PINs do not match" = "Ошибка: PIN-коды не совпадают";

"FORWARD_ALL" = "Все";
"FORWARD_CUSTOM" = "Персональные";
"FORWARD_TO" = "Переадресовать";
"FORWARDING_TO" = "Перенапр. на";
"NO_ANSWER" = "Не отвечает";
"BUSY" = "Занято";
"UNREACHABLE" = "Недоступен";

"CALL_FORWARD_ERROR_TITLE" = "Переадресация";
"CALL_FORWARD_ERROR_MESSAGE" = "Не удалось изменить некоторые настройки переадресации вызова";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Номер телефона сохранить не удалось.";
